<?php
return [
    'one' => 'Категория',
    'name' => 'Название категории',
    'list' => 'Список категорий',
    'list_for_name' => 'Список категорий для ":Name"',
    'create' => 'Создание категории',
    'edit' => 'Редактирование категории',
    'list_null' => 'Список категорий пуст',
    'count' => 'Количество категорий',
    'children_count' => 'Количество подкатегорий',
    'parent' => 'Родительская категория',
    'not_have_parent' => 'Независимая категория',
    'destroy' => 'Удаление категории',
    'destroy_confirm_text' => 'Вы действительно хотите удалить категорию ":Item_name"?',
    'danger_before_destroy' => 'После удаления категории все подкатегории перейдут на уровень выше в иерархии. Также все продукты в данной категории не будут иметь категории!'

];