<?php
return [
    'between' => ':name должно иметь :min-:max символов!',
    'exists' => 'Поле :column с таким значением не существует!',
    'required' => 'Нужно ввести поле :name!',
    'min' => 'Поле :name должно быть равно или больше :min!',
    'numeric' => 'Поле :name должно иметь корректное числовое или дробное значение!',
    'image' => 'Файлы должны быть изображениеми в формате JPEG, PNG, BMP, GIF или SVG!',
    'image_max' => 'Изображение должно весить не более :max килобайт!',
    'integer' => 'Поле :name должно иметь целочисленное значение!',
    'digits' => 'Поле :name должно состоять из :digits цыфр!',
    'status_order_in' => 'Статус заказа указан неверно!'
];
