<?php
return [
    'id' => 'Номер заказа',
    'one' => 'Заказ',
    'status' => [
        'processing' => 'В обработке'
    ],
    'list' => 'Список заказов',
    'list_null' => 'Список заказов пуст!',
    'create_on_this_phone_number' => 'Ваш заказ будет оформлен на указаный номер телефона',
    'create_by_user' => 'Заказ <b>№:id</b> успешно оформлен!<br>Ждите звонка от менеджера на указаный номер.',
    'delete_by_user' => 'Заказ <b>№:id</b> удален полностью!',
    'created_at' => 'Дата создания'
];