<?php
return [
    'one' => 'Продукт',
    'name' => 'Название продукта',
    'about' => 'Описание',
    'price' => 'Цена',
    'images' => 'Картинки',
    'list' => 'Список продуктов',
    'create' => 'Создание продукта',
    'edit' => 'Редактирование продукта',
    'list_null' => 'Список продуктов пуст',
    'parent_category' => 'Категория продукта',
    'not_have_category' => 'Без категории',
    'count' => 'Количество продуктов',
    'destroy' => 'Удаление продукта',
    'destroy_confirm_text' => 'Вы действительно хотите удалить продукт ":Item_name"?',
    'images_not' => 'Нет картинок',
    'total_price' => 'Общая цена',
    'price_one' => 'Цена/ед.'
];